Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Your library has no songs. Add individual tracks to see them here.
ar: مكتبتك لا تحتوي على أغاني. أضف مسارات فردية لرؤيتها هنا.
cs: Ve vaší knihovně nejsou žádné skladby. Přidejte jednotlivé skladby, aby se zde zobrazily.
da: Dit bibliotek har ingen sange. Tilføj enkelte numre for at se dem her.
de: Deine Mediathek enthält keine Titel. Füge einzelne Titel hinzu, um sie hier zu sehen.
el: Η βιβλιοθήκη σας δεν έχει τραγούδια. Προσθέστε μεμονωμένα κομμάτια για να τα δείτε εδώ.
es: Tu biblioteca no tiene canciones. Añade pistas individuales para verlas aquí.
fi: Kirjastossasi ei ole kappaleita. Lisää yksittäisiä kappaleita nähdäksesi ne täällä.
fr: Votre bibliothèque ne contient pas de chansons. Ajoutez des pistes individuelles pour les voir ici.
he: אין שירים בספרייה שלך. הוסף רצועות בודדות כדי לראות אותן כאן.
hi: आपकी लाइब्रेरी में कोई गाना नहीं है। उन्हें यहाँ देखने के लिए अलग-अलग ट्रैक जोड़ें।
hr: Vaša biblioteka nema pjesama. Dodajte pojedinačne pjesme da biste ih vidjeli ovdje.
hu: Nincsenek dalok a könyvtárban. Adjon hozzá dalokat a megjelenítéshez.
id: Perpustakaan Anda tidak memiliki lagu. Tambahkan trek satu per satu untuk melihatnya di sini.
it: La tua libreria non ha brani. Aggiungi singoli brani per vederli qui.
ja: ライブラリに曲がありません。個別のトラックを追加するとここに表示されます。
ko: 라이브러리에 곡이 없습니다. 개별 트랙을 추가하면 여기에 표시됩니다.
ms: Pustaka anda tidak mempunyai lagu. Tambah trek individu untuk melihatnya di sini.
nb: Biblioteket ditt har ingen sanger. Legg til enkelte spor for å se dem her.
nl: Je bibliotheek heeft geen nummers. Voeg nummers toe om ze hier te zien.
pl: W Twojej bibliotece nie ma utworów. Dodaj poszczególne utwory, aby zobaczyć je tutaj.
pt_br: Sua biblioteca não tem músicas. Adicione faixas individuais para vê-las aqui.
pt_pt: A sua biblioteca não tem músicas. Adicione faixas individuais para as ver aqui.
ro: Biblioteca ta nu are melodii. Adaugă piese individuale pentru a le vedea aici.
ru: В вашей библиотеке нет песен. Добавьте треки, чтобы увидеть их здесь.
sk: Vo vašej knižnici nie sú žiadne skladby. Pridajte jednotlivé skladby, aby sa tu zobrazili.
sv: Ditt bibliotek har inga låtar. Lägg till enskilda låtar för att se dem här.
th: คลังของคุณไม่มีเพลง เพิ่มเพลงทีละเพลงเพื่อดูที่นี่
tr: Kütüphanenizde şarkı yok. Onları burada görmek için tek tek parçalar ekleyin.
uk: У вашій бібліотеці немає пісень. Додайте окремі треки, щоб побачити їх тут.
vi: Thư viện của bạn không có bài hát. Hãy thêm từng bài để xem chúng ở đây.
zh_hans: 您的媒体库中没有歌曲。添加曲目以在此处显示。
zh_hant: 您的媒體庫中沒有歌曲。新增曲目以在此處顯示。

source: Your library is empty.
ar: مكتبتك فارغة.
ca: La vostra biblioteca està buida.
cs: Vaše knihovna je prázdná.
da: Dit bibliotek er tomt.
de: Deine Mediathek ist leer.
el: Η βιβλιοθήκη σας είναι άδεια.
es: Tu biblioteca está vacía.
fi: Kirjastosi on tyhjä.
fr: Votre bibliothèque est vide.
he: הספרייה שלך ריקה.
hi: आपकी लाइब्रेरी खाली है।
hr: Vaša biblioteka je prazna.
hu: A könyvtár üres.
id: Perpustakaan Anda kosong.
it: La tua libreria è vuota.
ja: ライブラリは空です。
ko: 라이브러리가 비어 있습니다.
ms: Pustaka anda kosong.
nb: Biblioteket ditt er tomt.
nl: Je bibliotheek is leeg.
pl: Twoja biblioteka jest pusta.
pt_br: Sua biblioteca está vazia.
pt_pt: A sua biblioteca está vazia.
ro: Biblioteca ta este goală.
ru: Ваша библиотека пуста.
sk: Vaša knižnica je prázdna.
sv: Ditt bibliotek är tomt.
th: คลังของคุณว่างเปล่า
tr: Kütüphaneniz boş.
uk: Ваша бібліотека порожня.
vi: Thư viện của bạn đang trống.
zh_hans: 您的媒体库是空的。
zh_hant: 您的媒體庫是空的。

source: Your library is empty. Add some music to get started.
ar: مكتبتك فارغة. أضف بعض الموسيقى للبدء.
ca: La vostra biblioteca està buida. Afegiu una mica de música per començar.
cs: Vaše knihovna je prázdná. Začněte přidáním hudby.
da: Dit bibliotek er tomt. Tilføj noget musik for at komme i gang.
de: Deine Mediathek ist leer. Füge Musik hinzu, um loszulegen.
el: Η βιβλιοθήκη σας είναι άδεια. Προσθέστε λίγη μουσική για να ξεκινήσετε.
es: Tu biblioteca está vacía. Añade algo de música para empezar.
fi: Kirjastosi on tyhjä. Lisää musiikkia aloittaaksesi.
fr: Votre bibliothèque est vide. Ajoutez de la musique pour commencer.
he: הספרייה שלך ריקה. הוסף קצת מוזיקה כדי להתחיל.
hi: आपकी लाइब्रेरी खाली है। शुरू करने के लिए कुछ संगीत जोड़ें।
hr: Vaša biblioteka je prazna. Dodajte malo glazbe za početak.
hu: A könyvtár üres. Kezdésként adjon hozzá zenét.
id: Perpustakaan Anda kosong. Tambahkan musik untuk memulai.
it: La tua libreria è vuota. Aggiungi della musica per iniziare.
ja: ライブラリは空です。音楽を追加して開始しましょう。
ko: 라이브러리가 비어 있습니다. 음악을 추가하여 시작해 보세요.
ms: Pustaka anda kosong. Tambah muzik untuk bermula.
nb: Biblioteket ditt er tomt. Legg til litt musikk for å komme i gang.
nl: Je bibliotheek is leeg. Voeg wat muziek toe om te beginnen.
pl: Twoja biblioteka jest pusta. Dodaj trochę muzyki, aby rozpocząć.
pt_br: Sua biblioteca está vazia. Adicione algumas músicas para começar.
pt_pt: A sua biblioteca está vazia. Adicione alguma música para começar.
ro: Biblioteca ta este goală. Adaugă muzică pentru a începe.
ru: Ваша библиотека пуста. Добавьте музыку, чтобы начать.
sk: Vaša knižnica je prázdna. Začnite pridaním hudby.
sv: Ditt bibliotek är tomt. Lägg till lite musik för att komma igång.
th: คลังของคุณว่างเปล่า เพิ่มเพลงบางส่วนเพื่อเริ่มต้น
tr: Kütüphaneniz boş. Başlamak için biraz müzik ekleyin.
uk: Ваша бібліотека порожня. Додайте музику, щоб розпочати.
vi: Thư viện của bạn đang trống. Hãy thêm nhạc để bắt đầu.
zh_hans: 您的媒体库是空的。添加一些音乐以开始。
zh_hant: 您的媒體庫是空的。新增一些音樂以開始。

source: Your Playlists
ar: قوائم التشغيل الخاصة بك
ca: Les vostres llistes de reproducció
cs: Vaše playlisty
da: Dine playlister
de: Deine Playlists
el: Οι Playlist σας
es: Tus listas de reproducción
fi: Soittolistasi
fr: Vos playlists
he: הפלייליסטים שלך
hi: आपकी प्लेलिस्ट
hr: Vaši popisi pjesama
hu: Lejátszási listáid
id: Daftar Putar Anda
it: Le tue playlist
ja: あなたのプレイリスト
ko: 내 재생목록
ms: Senarai Main Anda
nb: Dine spillelister
nl: Je playlists
pl: Twoje playlisty
pt_br: Suas Playlists
pt_pt: As suas listas de reprodução
ro: Listele tale de redare
ru: Ваши плейлисты
sk: Vaše playlisty
sv: Dina spellistor
th: เพลย์ลิสต์ของคุณ
tr: Çalma Listeleriniz
uk: Ваші плейлисти
vi: Danh sách phát của bạn
zh_hans: 您的播放列表
zh_hant: 您的播放列表
